Repository: KeremDev/RiskDetected
Catalog: App/Localization/Localizable.xcstrings
Source language: tr
Languages: en

# localizable.app.state.app.store.hesabinda.1.aboneligi.gorunuyor.ancak..43b3d4a8
source: App Store hesabında %1$@ aboneliği görünüyor, ancak RevenueCat backend doğrulaması henüz ücretli plan döndürmüyor. Güvenlik için plan açılmadı; abonelik RevenueCat/Supabase tarafında eşleşince otomatik açılır.
en: in your App Store account %1$@ subscription appears, but RevenueCat backend verification does not return paid plan yet. For security, the plan was not opened; The subscription is automatically opened when it is matched on the RevenueCat/Supabase side.

# localizable.app.state.aydinlik.af1a2800
source: Aydınlık
en: Light

# localizable.app.state.her.zaman.acik.tema.04d1e49b
source: Her zaman açık tema.
en: Always use the light theme.

# localizable.app.state.her.zaman.koyu.tema.aa37f82a
source: Her zaman koyu tema.
en: Always use the dark theme.

# localizable.app.state.isg.uzmani.a.sinifi.299d0687
source: İSG Uzmanı · A Sınıfı
en: OHS Specialist · Class A

# localizable.app.state.karanlik.e3c9f637
source: Karanlık
en: Dark

# localizable.app.state.satin.alimlari.geri.yuklemek.icin.tekrar.giris.y.a153de84
source: Satın alımları geri yüklemek için tekrar giriş yapman gerekiyor.
en: You need to sign in again to restore purchases.

# localizable.app.state.sistem.9cce35aa
source: Sistem
en: System

# localizable.app.state.telefon.ayarini.takip.eder.bd03e613
source: Telefon ayarını takip eder.
en: It follows the phone setting.

# localizable.company.1.gun.886f2f8c
source: %1$@ gün
en: %1$@ day

# localizable.company.az.563adf3d
source: Az
en: Low

# localizable.company.az.tehlikeli.5a7188a4
source: Az Tehlikeli
en: Low Hazard

# localizable.company.cok.tehlikeli.66f7a10e
source: Çok Tehlikeli
en: Very High Hazard

# localizable.company.cok.tehlikeli.b663cc01
source: Çok Tehlikeli
en: Very High Hazard

# localizable.company.ilgili.1.2f721c63
source: İlgili: %1$@
en: Contact: %1$@

# localizable.company.picker.sheet.1.islemleri.b4ccbb3f
source: %1$@ işlemleri
en: %1$@ operations

# localizable.company.picker.sheet.adres.e4e185fe
source: Adres
en: Address

source: Analizlerini firmalara bağla, raporlarını firma logosu ve tehlike sınıfıyla paylaş.
en: Link your analyses to companies and share reports with company logos and hazard classes.

# localizable.company.picker.sheet.arsivle.8d9aafc3
source: Arşivle
en: Archive

# localizable.company.picker.sheet.arsivle.e740a0ce
source: Arşivle
en: Archive

# localizable.company.picker.sheet.bakim.ekibi.saha.sefi.eda8136e
source: Bakım ekibi, saha şefi...
en: Maintenance team, field chief...

# localizable.company.picker.sheet.departman.ekip.2516a7e8
source: Departman / ekip
en: Department / team

# localizable.company.picker.sheet.duzenle.1b01b979
source: Düzenle
en: Edit

source: Eski analiz ve rapor bağlantıları korunur; firma yeni seçimlerde görünmez.
en: Existing analysis and report links are preserved; the company will not appear in new selections.

# localizable.company.picker.sheet.firma.adi.32866b14
source: Firma adı
en: Company Name

# localizable.company.picker.sheet.firma.arsivi.plus.ve.pro.da.db83145a
source: Firma arşivi Plus ve Pro’da
en: Company archive in Plus and Pro

# localizable.company.picker.sheet.firma.detaylari.c3be8b4e
source: Firma detayları
en: Company details

# localizable.company.picker.sheet.firma.islemi.tamamlanamadi.4713d6a7
source: Firma işlemi tamamlanamadı
en: Company transaction could not be completed

# localizable.company.picker.sheet.firma.limiti.doldu.e6596da1
source: Firma limiti doldu
en: Company limit exceeded

# localizable.company.picker.sheet.firma.limiti.doldu.ff0873d2
source: Firma limiti doldu
en: Company limit exceeded

# localizable.company.picker.sheet.firma.logosu.92fa5dc7
source: Firma logosu
en: company logo

# localizable.company.picker.sheet.firma.olmadan.devam.et.9441e553
source: Firma olmadan devam et
en: Continue without company

# localizable.company.picker.sheet.firma.olmadan.devam.et.e0933905
source: Firma olmadan devam et
en: Continue without company

# localizable.company.picker.sheet.firmalar.yuklenemedi.9ecbeff1
source: Firmalar yüklenemedi
en: Companies could not be loaded

# localizable.company.picker.sheet.firmalar.yukleniyor.f6abf38c
source: Firmalar yükleniyor
en: Companies loading

# localizable.company.picker.sheet.firmalari.yenile.a94d30d6
source: Firmaları yenile
en: Refresh companies

# localizable.company.picker.sheet.firmayi.arsivle.64554b03
source: Firmayı arşivle?
en: Archive the company?

# localizable.company.picker.sheet.firmayi.duzenle.36f32993
source: Firmayı düzenle
en: Edit company

# localizable.company.picker.sheet.firmayi.kaydet.d6d3b0f2
source: Firmayı kaydet
en: Save company

# localizable.company.picker.sheet.henuz.firma.yok.6eb914f0
source: Henüz firma yok
en: No companies yet

# localizable.company.picker.sheet.ilgili.kisi.c54dd4c6
source: İlgili kişi
en: Contact person

source: İlk firmayı buradan ekleyip analiz veya raporla eşleştirebilirsin.
en: You can add the first company here and match it with the analysis or report.

# localizable.company.picker.sheet.isg.sorumlusu.veya.firma.yetkilisi.45dfd5be
source: İSG sorumlusu veya firma yetkilisi
en: OHS officer or company representative

source: İstersen firma eklemeden devam edebilir veya ilk firmayı buradan ekleyebilirsin.
en: If you want, you can continue without adding a company or add the first company from here.

# localizable.company.picker.sheet.istersen.rapor.asamasinda.secebilirsin.fb445a25
source: İstersen rapor aşamasında seçebilirsin.
en: If you want, you can choose it at the report stage.

# localizable.company.picker.sheet.kaydediliyor.ff126ef4
source: Kaydediliyor...
en: Saving...

source: Analizleri şirketlere bağlayın ve raporları şirket bağlamı ve markalamayla paylaşın.
en: Link analyses to companies and share reports with company context and branding.

# localizable.company.picker.sheet.opsiyonel.rapor.basliginda.gorunur.92cd94bb
source: Opsiyonel. Rapor başlığında görünür.
en: Optional. Appears in the report title.

# localizable.company.picker.sheet.orn.30.710ccf45
source: Örn. 30
en: e.g. 30

# localizable.company.picker.sheet.orn.abc.insaat.8e319f37
source: Örn. ABC İnşaat
en: Ex. ABC Construction

# localizable.company.picker.sheet.planlari.incele.30a8c8b4
source: Planları incele
en: View plans

# localizable.company.picker.sheet.rapor.varsayilanlari.5b1f6b5a
source: Rapor varsayılanları
en: Report defaults

# localizable.company.picker.sheet.santiye.fabrika.veya.merkez.adresi.de545f4b
source: Şantiye, fabrika veya merkez adresi
en: Construction site, factory or headquarters address

# localizable.company.picker.sheet.tamam.f3dc324e
source: Tamam
en: OK

# localizable.company.picker.sheet.tehlike.sinifi.6d2efbcb
source: Tehlike sınıfı
en: Hazard class

# localizable.company.picker.sheet.tekrar.dene.5c9f2cfe
source: Tekrar dene
en: Try again

# localizable.company.picker.sheet.termin.gunu.1.365.arasinda.olmali.a8db8f60
source: Termin günü 1-365 arasında olmalı.
en: The deadline must be between 1-365.

# localizable.company.picker.sheet.uretim.bakim.maden.sahasi.515dcd3f
source: Üretim, bakım, maden sahası...
en: Production, maintenance, mining area...

# localizable.company.picker.sheet.varsayilan.sorumlu.db86c4e1
source: Varsayılan sorumlu
en: Default responsible person

# localizable.company.picker.sheet.varsayilan.termin.gunu.c7e3038e
source: Varsayılan termin günü
en: Default deadline

# localizable.company.picker.sheet.vazgec.a83075ac
source: Vazgeç
en: Cancel

# localizable.company.picker.sheet.yeni.firma.a8263565
source: Yeni firma
en: New company

# localizable.company.picker.sheet.yeni.firma.ekle.15077fc2
source: Yeni firma ekle
en: Add new company

# localizable.company.picker.sheet.yeni.firma.ekle.96174dc6
source: Yeni firma ekle
en: Add new company

# localizable.company.service.bu.firma.adi.zaten.listende.var.56298152
source: Bu firma adı zaten listende var.
en: This company name is already in your list.

# localizable.company.service.firma.adi.zorunlu.5b063a40
source: Firma adı zorunlu.
en: Company name is required.

# localizable.company.service.firma.arsivlenemedi.6b5218d2
source: Firma arşivlenemedi.
en: The company could not be archived.

source: Firma eklemek için Plus veya Pro plana geçmelisin.
en: To add a company, you must switch to a Plus or Pro plan.

# localizable.company.service.firma.kaydedilemedi.e5800490
source: Firma kaydedilemedi.
en: The company could not be registered.

# localizable.company.service.firma.logosu.yuklenemedi.d3f6dcd5
source: Firma logosu yüklenemedi.
en: Company logo could not be loaded.

# localizable.company.service.firmalar.yuklenemedi.7dc2bef5
source: Firmalar yüklenemedi.
en: Companies could not be loaded.

# localizable.company.service.logo.dosyasi.hazirlanamadi.f493f057
source: Logo dosyası hazırlanamadı.
en: The logo file could not be prepared.

# localizable.company.service.planindaki.firma.limitine.ulastin.e4b2888b
source: Planındaki firma limitine ulaştın.
en: You have reached the company limit in your plan.

# localizable.company.service.varsayilan.termin.1.365.gun.arasinda.olmali.698f66b8
source: Varsayılan termin 1-365 gün arasında olmalı.
en: The default deadline must be between 1-365 days.

# localizable.company.tehlikeli.533167db
source: Tehlikeli
en: Dangerous

# localizable.company.tehlikeli.a8563876
source: Tehlikeli
en: Dangerous

# localizable.company.termin.1.gun.1d4912c1
source: Termin: %1$@ gün
en: Deadline: %1$@ day

# localizable.data.action.failure.simulation.simulated.data.failure.1.ef8df3ff
source: Simüle edilmiş veri hatası: %1$@
en: Simulated data failure: %1$@

source: Bu cihazda güvenliği etkileyebilecek sistem değişikliği sinyalleri var: %1$@.
en: This device has system change signals that may affect security: %1$@.

source: Cihaz bütünlüğü kontrollerinde olağan dışı bir bulgu yok.
en: There are no unusual findings during device integrity checks.

# localizable.device.integrity.service.dinamik.kutuphane.enjeksiyonu.08bfa91a
source: dinamik kütüphane enjeksiyonu
en: dynamic library injection

# localizable.device.integrity.service.jailbreak.dosya.izi.9b7f9c3c
source: jailbreak dosya izi
en: jailbreak file

# localizable.device.integrity.service.sandbox.disi.yazma.ec3e1b78
source: sandbox dışı yazma
en: non-sandbox writing

# localizable.device.integrity.service.simulator.68f12768
source: Simülatör
en: Simulator

# localizable.device.integrity.service.uyari.1a4db2ea
source: Uyarı
en: Warning

source: Uygulama simülatörde çalışıyor; cihaz bütünlüğü kontrolleri üretim cihazı gibi değerlendirilmez.
en: The application runs in the simulator; Device integrity checks are not treated as production devices.

# localizable.document.preview.dosyayi.indir.veya.paylas.e6aa8811
source: Dosyayı indir veya paylaş
en: Download or share file

# localizable.document.preview.onizleme.kapatma.tutamaci.9f7dd420
source: Önizleme kapatma tutamacı
en: Preview close handle

# localizable.document.preview.onizlemeyi.kapat.206e4722
source: Önizlemeyi kapat
en: Close preview

# localizable.document.preview.onizlemeyi.kapatmak.icin.asagi.surukle.bfaf70c5
source: Önizlemeyi kapatmak için aşağı sürükle.
en: Drag down to close the preview.

# localizable.expert.activity.destination.30.gun.95631d49
source: 30 gün
en: 30 days

# localizable.expert.activity.destination.7.gun.be150a89
source: 7 gün
en: 7 days

source: Aktivite bilgileri yüklenemedi. Lütfen yeniden deneyin.
en: Activity details could not be loaded. Please try again.

# localizable.expert.activity.destination.arsivlendi.e2dfae2a
source: Arşivlendi
en: Archived

# localizable.expert.activity.destination.baslangic.e5e2eca3
source: Başlangıç
en: Start

# localizable.expert.activity.destination.birincil.uzman.f321243d
source: Birincil uzman
en: Primary expert

# localizable.expert.activity.destination.bitis.194708a2
source: Bitiş
en: End

source: Bu işlem için gösterilebilir alan değişikliği yok.
en: This action has no field changes to show.

# localizable.expert.activity.destination.bu.osgb.de.83c6267f
source: Bu OSGB'de
en: At this OSGB

source: Bu tarih aralığında kayıtlı işlem yok. Kullanım süreleri özellik etkinleştirildikten sonra birikir.
en: No actions recorded in this date range. Usage time accumulates after the feature is enabled.

# localizable.expert.activity.destination.bugun.51cdef2d
source: Bugün
en: Today

# localizable.expert.activity.destination.calisan.sayisi.d0827fae
source: Çalışan sayısı
en: Number of employees

# localizable.expert.activity.destination.daha.fazla.goster.ff146086
source: Daha fazla göster
en: Show more

# localizable.expert.activity.destination.degisiklikler.53c5bfbc
source: Değişiklikler
en: Changes

# localizable.expert.activity.destination.firma.secili.9403a701
source: Firma seçili
en: Company selected

# localizable.expert.activity.destination.firmayi.ac.bc91ead9
source: Firmayı aç
en: Open company

# localizable.expert.activity.destination.gecerlilik.e6fa565a
source: Geçerlilik
en: Validity

# localizable.expert.activity.destination.gerceklesme.cc2aab9a
source: Gerçekleşme
en: Held on

# localizable.expert.activity.destination.giris.sayisi.1.74c56dd8
source: Giriş sayısı: %1$@
en: Number of entries: %1$@

# localizable.expert.activity.destination.ilgili.kayit.62eb30e0
source: İlgili kayıt
en: Related record

# localizable.expert.activity.destination.ilgili.moduldeki.kaydi.ac.175749e4
source: İlgili modüldeki kaydı aç
en: Open the record in its module

# localizable.expert.activity.destination.islem.1f386195
source: İşlem
en: Action

# localizable.expert.activity.destination.islem.asamalari.f62ea3b6
source: İşlem aşamaları
en: Action stages

source: İşlem detayı alınamadı. Erişiminizi ve bağlantınızı kontrol edin.
en: Action details could not be retrieved. Check your access and connection.

# localizable.expert.activity.destination.islem.detayi.b03dfaf7
source: İşlem detayı
en: Action details

# localizable.expert.activity.destination.islem.kaydi.64c62aaf
source: İşlem kaydı
en: Action record

# localizable.expert.activity.destination.islem.turu.53092789
source: İşlem türü
en: Action type

# localizable.expert.activity.destination.kapat.499c5043
source: Kapat
en: Close

source: Kişisel not içeriği, iletişim bilgileri, dosyalar ve AI içerikleri bu günlüğe dahil edilmez.
en: Personal note content, contact details, files and AI content are not included in this log.

source: Korunan kayıt bilgileri değiştirildi
en: Protected record details were changed

# localizable.expert.activity.destination.onem.41683347
source: Önem
en: Severity

# localizable.expert.activity.destination.planlanan.tarih.6b1749a7
source: Planlanan tarih
en: Planned date

# localizable.expert.activity.destination.son.30.gun.0cb72be8
source: Son 30 gün
en: Last 30 days

# localizable.expert.activity.destination.son.7.gun.2ff1dfbf
source: Son 7 gün
en: Last 7 days

# localizable.expert.activity.destination.son.oturum.209c7967
source: Son oturum
en: Last session

# localizable.expert.activity.destination.son.tarih.49f89a2c
source: Son tarih
en: Due date

# localizable.expert.activity.destination.sure.dakika.c7208c2a
source: Süre (dakika)
en: Duration (minutes)

# localizable.expert.activity.destination.surum.57eb4e59
source: Sürüm
en: Version

# localizable.expert.activity.destination.tarih.araligi.1edcc16d
source: Tarih aralığı
en: Date range

# localizable.expert.activity.destination.tehlike.sinifi.965c0333
source: Tehlike sınıfı
en: Hazard class

# localizable.expert.activity.destination.toplam.aktif.sure.c8ad0d12
source: Toplam aktif süre
en: Total active time

# localizable.expert.activity.destination.tum.firmalar.b51e974f
source: Tüm firmalar
en: All companies

# localizable.expert.activity.destination.tum.islemler.d70925a3
source: Tüm işlemler
en: All actions

# localizable.expert.activity.destination.tumu.decbc7e0
source: Tümü
en: All

# localizable.expert.activity.destination.tur.secili.9296ef6b
source: Tür seçili
en: Type selected

# localizable.expert.activity.destination.uyelik.doneminde.55b58508
source: Üyelik döneminde
en: During membership

# localizable.expert.activity.destination.uzman.aktivitesi.ea6d447b
source: Uzman aktivitesi
en: Expert activity

# localizable.expert.activity.destination.yeniden.dene.c7a69bc5
source: Yeniden dene
en: Try again

# localizable.expert.activity.destination.ziyaret.tarihi.d40fd41b
source: Ziyaret tarihi
en: Visit date

# localizable.expert.activity.service.0.dk.a891fdb7
source: 0 dk
en: 0 min

# localizable.expert.activity.service.1.dk.dan.az.64d11ab0
source: 1 dk'dan az
en: Less than 1 min

# localizable.expert.activity.service.1.sa.2.dk.7180ba07
source: %1$@ sa %2$@ dk
en: %1$@ h %2$@ min

# localizable.filter.sheet.12.sonucu.goster.d4e56bf2
source: 12 sonucu göster
en: Show 12 results

# localizable.filter.sheet.acil.eb5edb91
source: Acil
en: Urgent

# localizable.filter.sheet.analiz.turu.ebbe9acb
source: Analiz türü
en: Analysis type

# localizable.filter.sheet.analizleri.filtrele.a9296aa3
source: Analizleri filtrele
en: Filter analyses

# localizable.filter.sheet.bu.ay.3e4f935f
source: Bu ay
en: this month

# localizable.filter.sheet.bu.hafta.6ef21499
source: Bu hafta
en: this week

# localizable.filter.sheet.bu.hafta.bd342175
source: Bu hafta
en: this week

# localizable.filter.sheet.bugun.5e78d032
source: Bugün
en: Today

# localizable.filter.sheet.filtre.penceresini.kapat.23394e9a
source: Filtre penceresini kapat
en: Close filter window

# localizable.filter.sheet.genel.ca283d14
source: Genel
en: General

# localizable.filter.sheet.isaretleme.81bc8740
source: İşaretleme
en: Marking

# localizable.filter.sheet.prosedur.3d2127b9
source: Prosedür
en: Procedure

# localizable.filter.sheet.risk.seviyesi.be00fbef
source: Risk seviyesi
en: Risk level

# localizable.filter.sheet.sektor.0d1f5675
source: Sektör
en: Sector

# localizable.filter.sheet.sifirla.77de5bea
source: Sıfırla
en: Reset

# localizable.filter.sheet.son.90.gun.d5e15064
source: Son 90 gün
en: Last 90 days

source: Tarih, risk seviyesi ve odak alanına göre daralt.
en: Narrow by date, risk level and area of ​​focus.

# localizable.filter.sheet.tumu.8f51a7df
source: Tümü
en: All

# localizable.filter.sheet.tumu.de3dc3ab
source: Tümü
en: All

# localizable.history.filter.all
source: Tümü
en: All

# localizable.history.filter.critical
source: Kritik
en: Critical

# localizable.history.filter.general
source: Genel
en: General

# localizable.history.filter.ppe
source: KKD
en: PPE

# localizable.history.filter.this_week
source: Bu hafta
en: This week

# localizable.history.item.3.kat.santiye.girisi.6d41aebd
source: 3. Kat şantiye girişi
en: 3rd floor construction site entrance

# localizable.history.item.acil.risk.ed860bf2
source: Acil Risk
en: Immediate Risk

# localizable.history.item.depo.yangin.cikisi.338d6412
source: Depo yangın çıkışı
en: Warehouse fire exit

# localizable.history.item.elektrik.panosu.cevresi.dd82fcfd
source: Elektrik panosu çevresi
en: Electrical panel surroundings

# localizable.history.item.forklift.trafik.alani.18dce89a
source: Forklift trafik alanı
en: Forklift traffic area

# localizable.history.item.genel.d3c7d2b9
source: Genel
en: General

# localizable.history.item.isaretleme.c5ca6fd8
source: İşaretleme
en: Marking

# localizable.history.item.prosedur.f7660bce
source: Prosedür
en: Procedure

# localizable.history.item.sektor.e06c368a
source: Sektör
en: Sector

# localizable.history.item.yuksekte.calisma.platformu.1b3d32bc
source: Yüksekte çalışma platformu
en: Working platform at height

# localizable.history.status.closed
source: Kapandı
en: Closed

# localizable.history.status.open
source: Açık
en: Open

# localizable.history.status.reviewed
source: İncelendi
en: Reviewed

# localizable.history.view.1.bulgu.dbfe4802
source: %1$@ bulgu
en: %1$@ finding

# localizable.history.view.1.destek.kodu.2.d09ac0f4
source: %1$@ Destek kodu: %2$@
en: %1$@ Support code: %2$@

# localizable.history.view.analiz.acilamadi.cc5dbdef
source: Analiz açılamadı
en: Could not open analysis

# localizable.history.view.analiz.ara.39912a48
source: Analiz, firma veya sektör ara
en: Search analysis, company or industry

source: Analiz, bulgular, fotoğraf kaydı ve bu analize bağlı rapor kayıtları silinir.
en: Analysis, findings, photographic record and report records related to this analysis are deleted.

# localizable.history.view.analiz.bulunamadi.e46caef9
source: Analiz bulunamadı
en: Analysis not found

# localizable.history.view.analiz.c6a55aec
source: Analiz
en: Analysis

# localizable.history.view.analiz.dc254cae
source: Analiz
en: Analysis

# localizable.history.view.analiz.firma.filtresi.c17b8b6a
source: Analiz firma filtresi
en: Analysis company filter

# localizable.history.view.analiz.hatasi.9e450a8a
source: Analiz Hatası
en: Analysis Error

# localizable.history.view.analiz.silinemedi.c4654604
source: Analiz silinemedi
en: Could not delete analysis

# localizable.history.view.analiz.silinemedi.c6ad3406
source: Analiz silinemedi
en: Could not delete analysis

# localizable.history.view.analiz.silinsin.mi.61ba421c
source: Analiz silinsin mi?
en: Delete analysis?

# localizable.history.view.analizi.sil.24e7f3a8
source: Analizi sil
en: Delete analysis

# localizable.history.view.analizi.sil.2c80616e
source: Analizi sil
en: Delete analysis

# localizable.history.view.analizi.sil.93bad064
source: Analizi sil
en: Delete analysis

# localizable.history.view.analizler.yuklenemedi.c6417635
source: Analizler yüklenemedi
en: Analyses could not be loaded

# localizable.history.view.analizler.yuklenemedi.da2ab2d1
source: Analizler yüklenemedi
en: Analyses could not be loaded

# localizable.history.view.analizler.yukleniyor.45550383
source: Analizler yükleniyor
en: Loading analyses

source: Analizlerini, kritik riskleri ve bulgu sayısını tek yerden takip et.
en: Track your analyses, critical risks and number of findings in one place.

# localizable.history.view.bu.hafta.0f69ba35
source: Bu hafta
en: this week

# localizable.history.view.bulgu.24bdb5b2
source: Bulgu
en: Finding

# localizable.history.view.en.cok.bulgu.519986e9
source: En çok bulgu
en: Most findings

# localizable.history.view.en.yeni.58cb7875
source: En yeni
en: Newest

# localizable.history.view.en.yuksek.risk.605aabd6
source: En yüksek risk
en: Highest risk

# localizable.history.view.filtre.1.510f8ed5
source: Filtre · 1
en: Filter · 1

source: Filtreyi değiştir veya yeni bir saha taraması başlat.
en: Change the filter or start a new field scan.

# localizable.history.view.firma.filtresi.d774867d
source: Firma filtresi
en: Company filter

# localizable.history.view.firmasiz.a7e330f8
source: Firmasız
en: No company

# localizable.history.view.incelenmemis.994ceab1
source: İncelenmemiş
en: Unreviewed

# localizable.history.view.incelenmemis.once.b0581928
source: İncelenmemiş önce
en: Unreviewed first

# localizable.history.view.kritik.955bc760
source: Kritik
en: Critical

# localizable.history.view.saha.taramalari.aacc0bb4
source: Saha taramaları
en: Field scans

# localizable.history.view.son.saha.taramalarin.getiriliyor.9dc0947a
source: Son saha taramaların getiriliyor.
en: Your latest field scans are being brought in.

# localizable.history.view.tamam.8202ad1f
source: Tamam
en: ok

# localizable.history.view.tekrar.dene.0c468462
source: Tekrar dene
en: try again

# localizable.history.view.vazgec.de467c3e
source: Vazgeç
en: Cancel

# localizable.notebook.destination.10.dk.ertele.5de1fe5a
source: 10 dk ertele
en: Snooze 10 min

# localizable.notebook.destination.10.dk.ertele.b321119b
source: 10 dk ertele
en: Snooze 10 min

# localizable.notebook.destination.baslik.035bd998
source: Başlık
en: Title

source: Başlık en çok 200, metin en çok 20.000 karakter.
en: Title at most 200, text at most 20,000 characters.

# localizable.notebook.destination.baslik.f4cde22e
source: Başlık
en: Title
